[
  {
    "id": 4,
    "name": "Hydrogen Dome of Sweden",
    "description": "Dome of Visions är en unik kupolformad byggnad på Lindholmen i Göteborg. Det är en experimentell och hållbar paviljong som fungerar som en mötesplats för samtal och evenemang kring hållbarhet, innovation och framtidens stadsmiljöer. Kupolen, som är tillverkad av trä och transparent plast, skapar en växthusliknande miljö och erbjöd utrymme för konst, kultur och samhällsdiskussioner",
    "image": "Seal",
    "icon": "Storyicon",
    "longitude": 11.937872283728876,
    "latitude": 57.707086102459
  },
  {
    "id": 5,
    "name": "Di-edersekvensen",
    "description": "Di-edersekvensen är ett konstverk på Lindholmen i Göteborg, skapat av den svenska konstnären Linda Persson. Konstverket fungerar som en påminnelse om hur vetenskap och konst kan samverka och inspirera varandra. Di-edersekvensen är ett konstverk på Lindholmen i Göteborg, skapat av den svenska konstnären Linda Persson. Konstverket fungerar som en påminnelse om hur vetenskap och konst kan samverka och inspirera varandraDi-edersekvensen är ett konstverk på Lindholmen i Göteborg, skapat av den svenska konstnären Linda Persson. Konstverket fungerar som en påminnelse om hur vetenskap och konst kan samverka och inspirera varandraDi-edersekvensen är ett konstverk på Lindholmen i Göteborg, skapat av den svenska konstnären Linda Persson. Konstverket fungerar som en påminnelse om hur vetenskap och konst kan samverka och inspirera varandra",
    "image": "Croc",
    "icon": "Storyicon",
    "longitude": 11.93819738174811,
    "latitude": 57.70490146118179
  },
  {
    "id": 6,
    "name": "Santosskolan",
    "description": "Santosskolan på Lindholmen i Göteborg är en skola som fokuserar på att erbjuda en modern och innovativ utbildning för barn och ungdomar i området.Belägen i den dynamiska stadsdelen Lindholmen speglar Santosskolan denna miljö genom att integrera teknik och kreativt lärande i sin undervisning.",
    "image": "Monkey",
    "icon": "Storyicon",
    "longitude": 11.932763761626703,
    "latitude": 57.70415502242949
  },
  {
    "id": 7,
    "name": "Backa teater",
    "description": "Backa teater är en konstnärligt fristående del av Göteborgs stadsteater och en av Sveriges ledande barn- och ungdomsteatrar.",
    "image": "Parrot",
    "icon": "Storyicon",
    "longitude": 11.936078971997121,
    "latitude": 57.70607529906216
  },
  {
    "id": 99,
    "name": "Karlatornet",
    "description": "Karlatornet är en skyskrapa under uppförande i området Karlastaden i stadsdelen Lindholmen i Göteborg. Karlatornet planeras stå färdigt under 2024 och med sina 246 meter (73 våningar) blir det då Sveriges och Nordens högsta byggnad.",
    "image": "Seal",
    "icon": "Storyicon",
    "longitude": 11.939223332060775,
    "latitude": 57.70984832456096
  }
]
